[{"titulo":"Instacrops","telefono":"56978775796","correo":"mbustamante@instacrops.com","pagina":"www.instacrops.cl","descripcion":"La empresa chilena Instacrops se define como un asesor agrícola virtual, que a través del uso de sensores y una potente plataforma de software, entrega recomendaciones a los agricultores, con el fin de prevenir riesgos y aumentar su producción."},{"titulo":"Agrosat","telefono":"+562 321 09 450","correo":"contacto@agrosat.cl","pagina":"www.agrosat.cl","descripcion":"Empresa especializada en el desarrollo, análisis y mapeo de las principales propiedades y variables biológicas, químicas y físicas que afectan e interactúan en el crecimiento, desarrollo y producción de cultivos."},{"titulo":"Rowsis","telefono":"+56 45 2405220","correo":"enzo.aguero@rowsis.com","pagina":"www.rowsis.com","descripcion":"Tecnologías que proveen plataformas de software para sectores de salud, negocios y Smart City."},{"titulo":"Austral 3D","telefono":"+569 9969 9299","correo":"francisco@austral3d.com","pagina":"www.austral3D.com","descripcion":"Esta empresa da soluciones innovadoras asociadas a tecnologías de simulación 3D y realidad virtual en el área de entrenamiento y seguridad laboral."},{"titulo":"Indexa","telefono":"+56 2 2345 8600","correo":"ignacio.bascunan@indexa.cl","pagina":"www.tecnologiacreativa.cl","descripcion":"Empresa de servicios tecnológicos con desarrollos a la medida en el ámbito de transacciones electrónicas vía Web, principalmente para la industria bancaria y financiera. Cuenta con 132 colaboradores desde hace 20 años y con alrededor de 60 servicios tecnológicos (plataformas web) orientados a esta industria."},{"titulo":"Ki Teknology","telefono":"+56 2 2321 3105","correo":"mlewit@kiteknology","pagina":"www.kiteknology.com","descripcion":"Compañía con 21 años de trayectoria en la industria TI en Chile, y 8 años exportando servicios. Están catalogados como partner tecnológico de importantes empresas e instituciones del ámbito público y privado, cuyo compromiso apunta a construir en conjunto el éxito de sus clientes, apoyándolos en el campo tecnológico."},{"titulo":"Tecnova Soluciones Informáticas","telefono":"+569 9949 2616","correo":"cristian.ferrer@tecnovags.com","pagina":"www.tecnovags.com","descripcion":"Con 18 años de experiencia, 170 ingenieros y contando con las certificaciones relevantes de la actividad, Tecnova Soluciones Informáticas se dedica al desarrollo de software a medida, utilizando metodologías ágiles o tradicionales, para realizar con éxito proyectos complejos en diversas industrias como telecomunicaciones, retail y gobierno."},{"titulo":"Linets","telefono":"56979582269","correo":"jpreyest@linets.cl","pagina":"linets.tech","descripcion":"Compañía que destaca por tener un equipo de expertos preocupados por la continuidad operativa de sus sistemas y ser capaces de implementar y administrar su Cloud privada. Su oferta incluye Cloud Services, IaaS, PaaS y Soporte y monitoreo 24×7 de servidores."},{"titulo":"EXE","telefono":"+569 9 8857259","correo":"fgelcich@exe.cl","pagina":"www.exe.cl","descripcion":"EXE, empresa chilena dedicada a la producción de nuevas tecnologías, ofrece diversas soluciones como servicios de desarrollo de software, innovación en inteligencia artificial, big data, internet de las cosas (IoT) y experiencia de usuarios (UX). Todo esto, con el fin de enfrentar los desafíos de la industria, tanto nacional como internacional."},{"titulo":"GTMAR","telefono":"+56 9 81365676","correo":"contact@gtmar.com","pagina":"www.gtmar.com","descripcion":"GTMAR es una empresa de tecnología con interés en múltiples áreas. Fundada en el año 2012 en Santiago, ejecuta diversos proyectos de desarrollo de software a medida (backend/frontend) y desarrollo de prototipos funcionales, además de productos de suscripción (SAAS). La empresa tiene expertise en el desarrollo de plataformas, con foco en inteligencia de datos, sistemas de información geográfica (GIS), procesamiento de Big Data (HTC, map/reduce), procesamiento digital de imágenes y levantamiento, diseño, implementación y automatización de flujos de trabajo."},{"titulo":"Newtenberg","telefono":"+562 2698 2515","correo":"sdocmac@newtenberg.com","pagina":"www.newtenberg.com","descripcion":"Equipo de 20 profesionales en Chile y Colombia, especializados en la administración y conciliación de grandes colecciones de datos y contenidos, implementación de portales web y la creación de repositorios de datos unificados, específicamente enfocados en el desarrollo de grandes portales de gobierno."},{"titulo":"Mining Tag","telefono":"+562 2495 7780","correo":"contacto@miningtag.cl","pagina":"www.miningtag.cl","descripcion":"Empresa chilena que desarrolla e implementa soluciones tecnológicas de monitoreo, automatización y optimización para mejorar la seguridad, operación y productividad de sus clientes del área minera."},{"titulo":"Nisum","telefono":"+562 222079698","correo":"mlewit@kiteknology.com","pagina":"www.nisum.com","descripcion":"Nisum Chile es una empresa internacional con más de 1.300 empleados en 4 países, dedicados a habilitar la transformación digital de empresas líderes, la exportación de servicios de desarrollo de software y la innovación."},{"titulo":"Finvox","telefono":"56228979456","correo":"mariapaula@finvox.com","pagina":"www.finvox.com","descripcion":"Finvox es una empresa chilena establecida en el año 2012 y que se dedica al desarrollo e implementación de software especializado para la industria financiera. Su mercado consiste en entidades financieras en búsqueda de modernizar y mejorar sus servicios. Actualmente cuenta con oficina en Santiago y personal en Lima. Además, la compañía ha crecido en dos países en los últimos cuatro años con 5 importantes clientes."},{"titulo":"Kauel","telefono":"+56 9 66097938","correo":"contacto@kauel.com","pagina":"www.kauel.com","descripcion":"Kauel es una compañía focalizada en desarrollos de ingeniería informática y electrónica, para la implementación de software y hardware."},{"titulo":"Tuxpan","telefono":"56322680906","correo":"tuxpan@tuxpan.com","pagina":"www.tuxpan.com","descripcion":"Sistematizar conversaciones que agreguen valor a sus clientes es el objetivo de Tuxpan, firma chilena que provee productos y servicios ligados a las tecnologías de la información."},{"titulo":"Tuxpan","telefono":"56322680906","correo":"tuxpan@tuxpan.com","pagina":"www.tuxpan.com","descripcion":"Sistematizar conversaciones que agreguen valor a sus clientes es el objetivo de Tuxpan, firma chilena que provee productos y servicios ligados a las tecnologías de la información."},{"titulo":"Testgroup","telefono":"562 2607 5708","correo":"gestion.comercial@testgroup.cl","pagina":"www.testgroup.cl","descripcion":"Empresa que provee soluciones innovadoras de QA personalizadas a diversos clientes. Cuenta con más de 16 años de experiencia y posee presencia internacional en Chile, Colombia, El Salvador y Costa Rica."},{"titulo":"Soluciones Orión","telefono":"562 2640 3900","correo":"info@solucionesorion.com","pagina":"www.solucionesorion.com","descripcion":"Soluciones Orión impulsa la transformación digital en la empresa, asegurando mayor agilidad, eficiencia y competitividad, además de resguardar la seguridad de la información. Cuenta con oficinas en México, Perú, Argentina, Ecuador y Colombia."},{"titulo":"Option","telefono":"562 2887 3700","correo":"foliver@optionit.com","pagina":"www.option.cl","descripcion":"Equipo de 30 profesionales especializados en el desarrollo de ecosistemas de software para clientes en Latinoamérica, Suecia, Finlandia y España. Cuenta con oficinas en Miami, Estocolmo y Lima."},{"titulo":"ISC","telefono":"+562 2236 2306","correo":"ventas@isc.cl","pagina":"www.isc.cl","descripcion":"Empresa de tecnologías de la información pionera en el ecosistema de innovación, con más de 20 años de experiencia, ofreciendo soluciones y servicios para la banca, las telecomunicaciones y organismos gubernamentales."},{"titulo":"Tech-K","telefono":"+56 2 22441121","correo":"pgelmi@techk.cl","pagina":"www.techk.cl","descripcion":"Empresa que se especializa en Business Intelligence como servicio. Procesa y analiza grandes volúmenes de información a través de la tecnología para entregar sus servicios."},{"titulo":"M-risk","telefono":"+56 2 29 404 100","correo":"contacto@m-risk.com","pagina":"www.m-risk.com","descripcion":"M-risk es líder en el desarrollo de una plataforma tecnológica para la gestión de sustentabilidad y administración de riesgo. Software que administra riesgos operacionales y estratégicos desde una gestión integral en Salud & Seguridad, Medio Ambiente y Comunidades (HSEC) colaborando con la sostenibilidad en los negocios."},{"titulo":"Trencadis Innovación","telefono":"+562 22331240","correo":"contacto@trencadis.cl","pagina":"www.trencadisinnovacion.com","descripcion":"Consultora de innovación, que ayuda a las empresas a innovar en Chile, Colombia y México."},{"titulo":"OGR","telefono":"+562 2 23069220","correo":"contacto@ogr.cl","pagina":"www.ogr.cl","descripcion":"Consultora de innovación tecnológica que pretende desarrollar las capacidades de los estudiantes, reduciendo así la brecha social y económica."},{"titulo":"ComparaOnline‎","telefono":"+562 2 483 9100","correo":"contact@comparaonline.com","pagina":"www.comparaonline.cl","descripcion":"Plataforma web de asesoría financiera."},{"titulo":"Mediastream","telefono":"+56 2 2402 9750","correo":"contacto@mediastre.am","pagina":"mediastre.am","descripcion":"Mediastream se fundó en 2007 en Chile con la pasión por transmitir audio y video por internet y gracias a la experiencia lograda en este tiempo la empresa se expandió a Brasil, Colombia y Estados Unidos."},{"titulo":"Wisetrack","telefono":"+562 23893000","correo":"info@wisetrack.cl","pagina":"www.wisetrack.cl","descripcion":"Wisetrack nace en el año 2005 para ofrecer servicios tecnológicos especializados y soluciones de gestión y control de flota, consolidando una propuesta de valor agregado."},{"titulo":"Mi Telemetría","telefono":"+562 24957727","correo":"info@savtec.cl","pagina":"www.mitelemetria.cl","descripcion":"Empresa dedicada al desarrollo de tecnologías para el mundo agrícola, marítimo y energético."},{"titulo":"Agile Ingeniería y Consultoría Ltda.","telefono":"+562 22134014","correo":"contacto@agile.cl","pagina":"www.agile.com","descripcion":"Oracle adquirió a Agile, un proveedor líder de soluciones de software de administración del ciclo de vida del producto (PLM). Las soluciones PLM de Agile impulsan la innovación del producto y el proceso de introducción en una variedad de industrias, incluidas las de alta tecnología, ciencias de la vida, fabricación industrial y productos envasados para el consumidor."},{"titulo":"Adistec Chile Spa","telefono":"+56 2 27565801","correo":"chile@adistec.com","pagina":"www.adistec.com","descripcion":"Desarrollador de Seguridad y Datacenter, que tiene un portafolio sólido, integral y con marcas líderes en el mercado. Brinda valor mediante un equipo de ingeniería altamente reconocido en la industria."},{"titulo":"Adexus","telefono":"+56 2 2686 1000","correo":"marketing@adexus.cl","pagina":"www.adexus.cl","descripcion":"Empresa con más de 25 años de experiencia en Chile, dedicada al Outsourcing de procesos de negocios, tecnologías de la información, comunicaciones y aplicaciones, capaces de desarrollar e implementar exitosamente soluciones que agregan valor a los procesos de negocios de sus clientes."},{"titulo":"Adexus","telefono":"+56 2 2686 1000","correo":"marketing@adexus.cl","pagina":"www.adexus.cl","descripcion":"Empresa con más de 25 años de experiencia en Chile, dedicada al Outsourcing de procesos de negocios, tecnologías de la información, comunicaciones y aplicaciones, capaces de desarrollar e implementar exitosamente soluciones que agregan valor a los procesos de negocios de sus clientes."},{"titulo":"Acepta","telefono":"+562 24968100","correo":"facturaelectronica@acepta.com","pagina":"www.acepta.com","descripcion":"Lidera el mercado de emisión de certificados de firma electrónica, factura electrónica, documentos electrónicos y biometría, aplicada a procesos de negocio, explorando además el mercado internacional."},{"titulo":"TOC Biometrics","telefono":"+56 2 2946 5752","correo":"contacto@toc.cl","pagina":"www.toc.cl","descripcion":"Fundada en 2010, TOC S.A. es una empresa especializada en el desarrollo de tecnologías de verificación de identidad y aplicaciones derivadas de la teconología biométrica."},{"titulo":"Quaos","telefono":"+56 2 3223 9320","correo":"info@quaos.cl","pagina":"www.quaos.cl","descripcion":"Oficina de servicios profesionales independiente especializada en la aplicación de Data Science para resolver problemas financieros reales de alta complejidad, todo con el apoyo de tecnología propietaria de análisis y modelamientos avanzados referida bajo el nombre de AyMA®."},{"titulo":"Tinkit","telefono":"+562 24068600","correo":"contacto@tinkit.co","pagina":"tinkit.co","descripcion":"Software de referidos o recomendaciones para incrementar ventas. Plataforma SaaS de incremento de ventas a través del marketing de referidos. Medición del ROI con analíticas de “referrals” con la digitalización del marketing de “boca a boca”."},{"titulo":"Ceptinel Risk Manager","telefono":"contacto@ceptinel.com","correo":"ceptinel.com","pagina":"","descripcion":"Sistema que monitorea las actividades de la empresa y notifica cuando se detectan situaciones que requieren revisión en tiempo real. Orientados a Gerencias de Entornos Bursátiles, Operacionales, Riesgo, Compliance y Marketing, basado en la actividad del cliente."},{"titulo":"Sofía Gestión Agrícola","telefono":"+567 2383402","correo":"websofia@reset.cl","pagina":"www.sofiagestionagricola.cl","descripcion":"Plataforma web de gestión agrícola, amable e intuitiva, que convierte las libretas de anotaciones y planillas de Excel (tarjas), en un sistema integral de registro, administración online y de uso gratuito."},{"titulo":"Smart Clarity","telefono":"+56 9 7764 7529","correo":"contacto@smartclarity.com","pagina":"www.smartclarity.com","descripcion":"Compañía que desarrolla software de gestión y proyectos de ingeniería eléctrica, relacionados con eficiencia, reducción de pérdidas y control de riesgos."},{"titulo":"DBNeT","telefono":"+562 25847800","correo":"dbnet@dbnetcorp.com","pagina":"www.dbnet.cl","descripcion":"Fundada hace 24 años en Chile, DBNeT es una empresa de soluciones de tecnología. Con una sólida y exitosa trayectoria,  genera valor a sus clientes y accionistas, en armonía con empleados, proveedores y con la sociedad."},{"titulo":"Team Core","telefono":"+562 26665551","correo":"soporte@teamcore.cl","pagina":"www.teamcore.cl","descripcion":"Provee un método de trabajo único para que las empresas de consumo masivo aumenten sus ventas, al mismo tiempo generan alta productividad en su gestión de punto de venta. Usando algoritmos de Machine Learning y Big Data, TeamCore moviliza a su equipo comercial utilizando tareas inteligentes ordenadas por valor económico y controlando luego su solución."},{"titulo":"AgendaPro","telefono":"+569 4271 7566","correo":"contacto@agendapro.cl","pagina":"agendapro.co/cl","descripcion":"Software de gestión para negocios de salud, belleza y deporte."},{"titulo":"Cognitiva Chile SPA","telefono":"+56 23210 2000","correo":"info@cognitiva.la","pagina":"www.cognitiva.la","descripcion":"Empresa de consultoría de negocios y soluciones de computación cognitiva. A través de una alianza estratégica con IBM, se convirtió en la única empresa responsable de comercializar Watson en español."},{"titulo":"Coasin Chile S.A.","telefono":"+562 2410 8000","correo":"contacto@coasin.cl","pagina":"www.coasin.cl","descripcion":"Empresa líder capaz de integrar soluciones tecnológicas de alto valor agregado y prestar servicios TIC en modalidad outsourcing, de manera integral y verticalizada a todas las industrias."},{"titulo":"ITQ Latam","telefono":"+562 2350 9300","correo":"contacto@itqlatam.com","pagina":"www.itqlatam.com","descripcion":"Empresa de integración de tecnologías independientes que trabaja y ofrece las mejores tecnologías y soluciones a sus clientes, asumiendo la responsabilidad integral en cada uno de sus proyectos y servicios, entregando servicios de alta calidad. Todos sus proyectos, servicios y procesos están diseñados con un enfoque en la calidad y en la satisfacción de los clientes, basados en metodologías de trabajo y mejores prácticas como ISO:9001 e ITIL."},{"titulo":"Sociedad de Computación Datasoft S.A.","telefono":"+562 28419800","correo":"datasoft@datasoft.cl","pagina":"www.datasoft.cl","descripcion":"Comienza sus operaciones en 1989, focalizándose en soluciones de seguridad en el ámbito TI, como respuesta a la preocupación de las empresas por adoptar medidas que les permitan resguardar sus plataformas tecnológicas y sus sistemas de información."},{"titulo":"Integradores de Tecnología y Sistemas S.A.","telefono":"+56 2 2713 3600","correo":"contacto@intesis.cl","pagina":"www.intesis.cl","descripcion":"Empresa chilena de Integración, Consultoría y Servicios de TI, con más de 10 años de experiencia en el mercado nacional. Cuenta con un equipo de 130 personas, mayoritariamente profesionales de ingeniería y técnicos con comprobada experiencia y certificaciones en las distintas especialidades de TI."},{"titulo":"Desis Ltda.","telefono":"+562 29472800","correo":"desis@desis.cl","pagina":"www.desis.cl","descripcion":"Está enfocada en desarrollar, adaptar y transferir tecnologías de información y de gestión para dar solución a problemas específicos, con el objeto de potenciar a las organizaciones insertas en este mercado, entendiendo y asumiendo la importancia de obtener beneficios económicos y humanos a través de la implementación de tecnologías en sus procesos tradicionales."},{"titulo":"Latinshare","telefono":"+56 2 28864539","correo":"contacto@latinshare.com","pagina":"latinshare.com","descripcion":"Consultora latinoamericana especializada en tecnologías de la información. Cuenta con un grupo de reconocidos y certificados profesionales, con una amplia experiencia implementando soluciones tecnológicas sobre SharePoint, Project Server, Office 365, SQL Server, Exchange, Yammer, Microsoft Azure y System Center, entre otras tecnologías Microsoft."},{"titulo":"Dell Computer de Chile Ltda.","telefono":"+562 2685 6800","correo":"dell@dell.com","pagina":"www.dell.com","descripcion":"Desarrolla, fabrica, vende y da soporte a computadoras personales, servidores, switches de red, programas informáticos, periféricos y otros productos relacionados con la tecnología."},{"titulo":"ITQ Latam","telefono":"+562 2350 9300","correo":"contacto@itqlatam.com","pagina":"www.itqlatam.com","descripcion":"Empresa de integración de tecnologías independientes que trabaja y ofrece las mejores tecnologías y soluciones a sus clientes, asumiendo la responsabilidad integral en cada uno de sus proyectos y servicios, entregando servicios de alta calidad. Todos sus proyectos, servicios y procesos están diseñados con un enfoque en la calidad y en la satisfacción de los clientes, basados en metodologías de trabajo y mejores prácticas como ISO:9001 e ITIL."},{"titulo":"Sociedad de Computación Datasoft S.A.","telefono":"+562 28419800","correo":"datasoft@datasoft.cl","pagina":"www.datasoft.cl","descripcion":"Comienza sus operaciones en 1989, focalizándose en soluciones de seguridad en el ámbito TI, como respuesta a la preocupación de las empresas por adoptar medidas que les permitan resguardar sus plataformas tecnológicas y sus sistemas de información."},{"titulo":"Integradores de Tecnología y Sistemas S.A.","telefono":"+56 2 2713 3600","correo":"contacto@intesis.cl","pagina":"www.intesis.cl","descripcion":"Empresa chilena de Integración, Consultoría y Servicios de TI, con más de 10 años de experiencia en el mercado nacional. Cuenta con un equipo de 130 personas, mayoritariamente profesionales de ingeniería y técnicos con comprobada experiencia y certificaciones en las distintas especialidades de TI."},{"titulo":"Intersystems Chile Ltda.","telefono":"+562 2892 6000","correo":"support@intersystems.com","pagina":"www.intersystems.com/cl","descripcion":"Compañía desarrolladora de software, bases de datos y aplicaciones."},{"titulo":"BNovus","telefono":"+562 2599 7199","correo":"contacto@intercapit.com","pagina":"www.bnovus.cl","descripcion":"Gestiona el talento de su organización a través de un software basado en estándares internacionales, donde el cruce de elementos tecnológicos, administrativos y técnicas de juego (Gamification), constituyen una solución real para recursos humanos y la empresa en general."},{"titulo":"Intel Tecnología Chile S.A.","telefono":"+562 25827100","correo":"contacto@intelchile.com","pagina":"www.intel.com","descripcion":"Fabricante de procesadores y soluciones tecnológicas."},{"titulo":"Universidad Tecnológica de Chile Inacap","telefono":"+562 800 20 25 20","correo":"informaciones@inacap.cl","pagina":"www.inacap.com","descripcion":"Inacap es un Sistema Integrado de Educación Superior, constituido por la Universidad Tecnológica de Chile Inacap, el Instituto Profesional Inacap y el Centro de Formación Técnica Inacap, que comparten una misión y valores institucionales. El Sistema Integrado de Educación Superior Inacap y su Organismo Técnico de Capacitación Inacap están presentes, a través de sus 26 sedes, a lo largo de Chile."},{"titulo":"Bsale","telefono":"+56 2 2 2584 7206","correo":"ayuda@bsale.app","pagina":"www.bsale.cl","descripcion":"Empresa que ofrece herramientas dirigidas a simplificar la administración del negocio de sus clientes."},{"titulo":"IBM de Chile S.A.C.","telefono":"+562 2200 6000","correo":"bkrause@cl.ibm.com","pagina":"www.ibm.com/cl-es","descripcion":"Fabrica y comercializa hardware y software para computadoras. Además ofrece servicios de infraestructura, alojamiento de Internet, y consultoría en una amplia gama de áreas relacionadas con la informática, desde computadoras centrales hasta nanotecnología."},{"titulo":"Hiway S.A.","telefono":"+56 2 29407500","correo":"info@hiway.cl","pagina":"www.hiway.cl","descripcion":"Empresa experta en soluciones de Tecnologías de Información y Comunicaciones. Como Partner Premier de Cisco, lleva más de 11 años entregando sus servicios al mercado latinoamericano."},{"titulo":"Infox","telefono":"+562 32 328 8954","correo":"epc@infox.cl","pagina":"www.infox.cl","descripcion":"Infox es una empresa de Hexa Informática Ltda., con 32 años de experiencia en el diseño, desarrollo, operación y mantención de grandes proyectos informáticos."},{"titulo":"GS1","telefono":"+562 2 3278 3500","correo":"info@gs1chile.org","pagina":"www.gs1chile.org","descripcion":"Es una organización mundial, que opera en más de 150 países, dedicada al desarrollo de estándares globales para la identificación de productos y servicios."},{"titulo":"Microsoft Chile S.A.","telefono":"+562 2 3306000","correo":"contact@microsoft.com","pagina":"www.microsoft.com/es-cl/","descripcion":"Fundada en 1975, Microsoft es el líder mundial en software, servicios, dispositivos y soluciones que ayudan a las personas y las empresas a desarrollar todo su potencial."},{"titulo":"Magnacom Chile S.A.","telefono":"+56 2 2430 1515","correo":"contacto@magnacom.cl","pagina":"www.magnacom.cl","descripcion":"Compañía enfocada en mejorar la posición competitiva de  sus clientes mediante la asesoría, diseño, desarrollo e implementación de plataformas de software, herramientas y aplicaciones informáticas adaptadas eficientemente a sus requerimientos específicos."},{"titulo":"Level 3 Chile S.A.","telefono":"+562 24225900","correo":"info-chile@level3.com","pagina":"www.level3.com","descripcion":"Es un proveedor líder en servicios de comunicación global, y crea soluciones que fortalecen el crecimiento, la eficacia y la seguridad de las empresas de todo el mundo."},{"titulo":"Morpho S.A.","telefono":"+56 2 29238200","correo":"info@morpho.com","pagina":"www.morpho.com","descripcion":"Con una combinación de actividades complementarias que abordan las necesidades específicas de cinco industrias principales (Servicios financieros, Telecomunicaciones, Identidad, Seguridad e IoT), OT-Morpho tiene una amplia presencia global y una experiencia tecnológica única en las áreas de Biometría, Autenticación, Seguridad digital, Datos y análisis de video."},{"titulo":"Safesigner SPA","telefono":"+562 2 2474691","correo":"contacto@orand.cl","pagina":"safesigner.com","descripcion":"Safesigner permite realizar cualquier tipo de operación financiera con el móvil de forma cómoda y segura, sin necesidad de utilizar tarjetas, tokens, o medios de seguridad complementarios."},{"titulo":"Safehis SPA","telefono":"+562 22474691","correo":"contacto@safehis.com","pagina":"www.safehis.com","descripcion":"Sus soluciones están enfocadas a apoyar la inteligencia de los procesos clínicos y han sido desarrolladas con el aporte de destacados profesionales del sector salud, con el objetivo de obtener altos impactos positivos en seguridad, calidad, eficiencia, ahorro, control y gestión de procesos."},{"titulo":"Red Universitaria Nacional","telefono":"+562 2337 0300","correo":"Info@reuna.cl","pagina":"www.reuna.cl","descripcion":"Es una corporación integrada por universidades, centros de investigación de excelencia y grupos astronómicos internacionales. Es la Red Nacional para Investigación y Educación Chilena (NREN por su sigla en inglés), y actualmente, está conformada por 34 instituciones."},{"titulo":"Red Hat Chile Limitada","telefono":"+562 25977000","correo":"press@redhat.com","pagina":"www.redhat.com/en/global/chile","descripcion":"Proveedor líder mundial de soluciones de open source."},{"titulo":"Rayen Salud SPA","telefono":"+56 2 2588 8800","correo":"contacto@rayensalud.com","pagina":"www.rayensalud.com","descripcion":"Es una empresa chilena innovadora de Servicios TI en Salud, con amplia experiencia en la incorporación de herramientas colaborativas e implementación de Ficha Clínica Electrónica para la gestión sanitaria, aportando en la mejora constante de la eficiencia y continuidad operacional de la estrategia digital en el sector salud, con un impacto concreto en la vida de las personas."},{"titulo":"Provectis S.A.","telefono":"+562 24315900","correo":"info@provectis.cl","pagina":"www.provectis.cl","descripcion":"Compañía especializada en el desarrollo e implementación de soluciones y servicios de misión crítica integrales para centros de datos. Combina la experiencia y profesionalismo de su equipo de ingenieros, arquitectos de especialidad y consultores y el sólido portafolio de productos y servicios de sus partners estratégicos tales como IBM, Hitachi, Veritas/Symantec, HP, Sumeru Solutions, Microsoft, EMC2, Vmware, NetGlobalis, Dell y Lenovo."},{"titulo":"Sonda S.A.","telefono":"+562 26575000","correo":"corporativo@sonda.com","pagina":"www.sonda.com","descripcion":"Proveedor de soluciones y servicios TI."},{"titulo":"Pontificia Universidad Católica de Chile","telefono":"+562 23544000","correo":"uc@uc.cl","pagina":"www.uc.cl","descripcion":"Fue fundada el 21 de junio de 1888 por iniciativa del Arzobispo de Santiago, Monseñor Mariano Casanova, con el objetivo de ser una institución que integrara la excelencia académica y una formación inspirada en la doctrina cristiana."},{"titulo":"Soluciones Expertas S.A.","telefono":"+562 29232900","correo":"info@solex.cl","pagina":"www.solex.cl","descripcion":"Empresa proveedora de soluciones tecnológicas, que implementa desde 1993 sistemas informáticos para la gestión de operaciones de diversas industrias."},{"titulo":"Paperless","telefono":"+56 2 2589 5400","correo":"info@paperlessla.com","pagina":"www.paperlessla.com/paperless/home/cl/","descripcion":"Empresa dedicada a la generación, procesamiento y administración de documentos electrónicos en Latinoamérica."},{"titulo":"Softgroup","telefono":"2 24692055","correo":"jocqueteau@softgroup.cl","pagina":"www.softgroup.cl","descripcion":"It provides technological development, software, outsourcing and consultancy services."},{"titulo":"Optimisa S.A.","telefono":"+562 2335 8241","correo":"info@optimisa.cl","pagina":"www.optimisa.cl","descripcion":"Cuenta con más de 31 años de experiencia, entregando servicios de integración, migración, mantenimiento, soporte, desarrollo y configuración en soluciones para medios de pago, en plataformas tales como: ON/2|BASE24|BASE24-eps. Tiene experiencia en redes y bancos en Latinoamérica."},{"titulo":"SOAInt Gestión S.A.","telefono":"+562 26327701","correo":"contacto@soaint.com","pagina":"soaint.com","descripcion":"Nació como una empresa consultora especializada en los nuevos estándares BPM, SOA, Seguridad, ECM y Modernización, sin embargo la evolución de estos conceptos como parte del nuevo modelo de arquitectura IT de las empresas, provocó una transformación en SOAInt para convertirse en una de las firmas líderes en el ámbito de transformación de arquitectura TI a nivel de Europa, Medio Oriente y Latinoamérica."},{"titulo":"Nubox SPA","telefono":"+562 2 478 5000","correo":"contacto@nubox.com","pagina":"www.nubox.com","descripcion":"Nació en 2001 en Santiago, Chile. En un principio se transformó en Servipyme, una filial del Banco del Desarrollo, siendo una de las primeras empresas en Chile en ofrecer software administrativo a través de la web y completamente online. Hoy es una compañía que brinda servicios de software de contabilidad, remuneraciones y de factura electrónica para contadores, pequeñas y medianas empresas."},{"titulo":"Seidor","telefono":"+562 26564100","correo":"comunicacion@seidor.es","pagina":"www.seidor.cl","descripcion":"Multinacional española del sector tecnológico que ofrece servicios y soluciones integrales en el ámbito de la consultoría de software y servicios informáticos. Su amplio portafolio cubre: consultoría, servicios de infraestructura, implantación, desarrollo y mantenimiento de aplicaciones y servicios de outsourcing."},{"titulo":"Novared Chile S.A.","telefono":"+562 2499 9000","correo":"infochile@novared.net","pagina":"www.novared.net","descripcion":"Fue fundada en Santiago de Chile a comienzos de 1995, respondiendo a los desafíos que las nuevas tecnologías relacionadas a internet estaban planteando en el mercado. Actualmente, con 18 años de existencia, la empresa se consagra en brindar soluciones integrales a sus clientes en el área tecnológica."},{"titulo":"Segacy SPA","telefono":"+56 2 2431 5308","correo":"info@segacy.com","pagina":"www.segacy.com","descripcion":"Empresa de consultoría de gestión dedicada al mejoramiento del rendimiento de TI, con enfoque regional en Latinoamérica."},{"titulo":"WOM","telefono":"+562 23377600","correo":"julian.garate.p@wom.cl","pagina":"www.wom.cl","descripcion":"WOM nace a partir de la compra de Nextel por parte de Novator, un fondo de inversiones internacional a comienzos de 2015. La compañía de telefonía celular y banda ancha móvil está liderada por el CEO Chris Bannister, quien cuenta con una gran experiencia en la industria."},{"titulo":"Security Advisor Chile SPA","telefono":"+562 22640322","correo":"infocl@sadvisor.com","pagina":"www.sadvisor.com/cl/","descripcion":"Empresa con foco exclusivo en soluciones de Seguridad de la Información, presente en la región desde 2000. Desde sus oficinas en Argentina, Chile y Uruguay, atiende una base instalada de más de 200.000 nodos, en más de 800 clientes en 16 países."},{"titulo":"Neosecure S.A.","telefono":"+56 2 22905900","correo":"info@neosecure.com","pagina":"www.neosecure.com","descripcion":"Compañía de ciberseguridad dedicada a enfrentar las amenazas y proteger los activos y sistemas de las organizaciones."},{"titulo":"SAP Agencia en Chile","telefono":"+562 24403500","correo":"info.chile@sap.com","pagina":"www.sap.com/latinamerica/index.html","descripcion":"Como líder de mercado en software de aplicaciones para empresas, SAP ayuda a las organizaciones a combatir los efectos de la complejidad, generar nuevas oportunidades para la innovación y el crecimiento, y mantenerse a la delantera de la competencia."},{"titulo":"NCR Chile Ltda.","telefono":"+562 2687 1000","correo":"rossana.malebran@ncr.com","pagina":"www.ncr.com","descripcion":"Es una TIC especializada en soluciones para la venta al por menor y la industria financiera."},{"titulo":"Samsung Electronics Chile Ltda.","telefono":"+562 24858500","correo":"comunicacion@samsung.com","pagina":"www.samsung.com/cl/","descripcion":"Desde su fundación en 1969 en Suwon, Corea, Samsung Electronics ha crecido hasta convertirse en una empresa líder en tecnología de la información, con más de 200 subsidiarias en todo el mundo. Entre los productos que ofrece la empresa se encuentran electrodomésticos como televisores, monitores, refrigeradores y lavadoras, al igual que productos de telecomunicación móvil, como smartphones y tablets."},{"titulo":"Microsystem S.A.","telefono":"+56 2 2460 6400","correo":"info@microsystem.cl","pagina":"www.microsystem.cl","descripcion":"Especialistas en soluciones tecnológicas para la gestión inteligente de la información y procesos de negocio, con el objetivo de incrementar la competitividad y productividad de sus clientes."},{"titulo":"Staff Tecnología y Procesos Eirl","telefono":"+562 2601 4561","correo":"consultores@stafftp.com","pagina":"www.stafftp.com","descripcion":"Por más de 10 años, han liderado numerosos proyectos de optimización y gestión de servicios TI, mediante la estandarización, monitoreo y mejora continua de procesos tecnológicos y de negocios."},{"titulo":"Synopsys Chile Ltda.","telefono":"+562 7146800","correo":"www.synopsys.com","pagina":"simone@synopsys.com","descripcion":"La empresa está a la vanguardia de las tecnologías inteligentes y de seguridad, herramientas avanzadas en el ámbito del diseño, la verificación, la integración de IP y las pruebas de seguridad de aplicaciones de chips de silicio."},{"titulo":"SYA Consultores Asociados Chile S.A.","telefono":"+56 2 2940 1500","correo":"marketing@syachile.cl","pagina":"www.syachile.cl","descripcion":"Fundada en 1989, es una compañía experta en tecnologías de misión crítica y continuidad de negocios, con orientación a proveer soluciones integrales, consultoría y diseños de arquitecturas tecnológicas."},{"titulo":"Switch Comunicaciones Ltda.","telefono":"+562 22999999","correo":"info@switch.cl","pagina":"www.switch.cl","descripcion":"Empresa chilena que nace en 1988. Proveedora de soluciones tecnológicas para los mercados de medianas y grandes empresas, Switch cuenta con experiencia en el desarrollo de exitosos proyectos tecnológicos en casi toda Latinoamérica.  Cuenta con un equipo humano de expertos en integración de sistemas y redes de comunicación, y una amplia red de partners con las últimas soluciones."},{"titulo":"Stefanini Chile S.A.","telefono":"+56 2 25988800","correo":"stefanini@stefanini.com","pagina":"stefanini.com/es/","descripcion":"Como una de las mayores multinacionales brasileñas de tecnología y actuando hace casi tres décadas con servicios de tecnologías de la información, la empresa invierte constantemente en innovaciones tecnológicas, con las mejores asociaciones, en adquisiciones de empresas en Brasil y en el extranjero, así como también en la contratación de profesionales altamente competentes."},{"titulo":"Trends Asesorías S.A.","telefono":"+562 2206 4491","correo":"info@trends.cl","pagina":"www.trends.cl","descripcion":"El grupo de empresas Trends tiene su base en Chile y opera en variados mercados del resto de América. Sus áreas de negocio abarcan distintos productos y servicios relacionados con Outsourcing, Consultoría, Tecnología, Comercio Electrónico y otros, en rubros como Finanzas, Telecomunicaciones, Salud, Educación, Comunicaciones y más."},{"titulo":"Tinet Soluciones Informáticas S.A.","telefono":"+56 2 2663 6600","correo":"contacto@tinet.cl","pagina":"www.tinet.cl","descripcion":"Empresa de servicios de tecnología digital. Brinda soluciones personalizadas y de alto valor para sus clientes."},{"titulo":"Teradata","telefono":"+562 28629800","correo":"patricio.llaona@teradata.com","pagina":"www.teradata.com.es","descripcion":"Empresa que ofrece resultados comerciales a través de soluciones tecnológicas en las áreas más importantes: desde la excelencia operativa y la optimización de activos, hasta la experiencia del cliente y la innovación de productos, para financiar la transformación y la mitigación de riesgos."},{"titulo":"Staff Tecnología y Procesos Eirl","telefono":"+562 2601 4561","correo":"consultores@stafftp.com","pagina":"www.stafftp.com","descripcion":"Por más de 10 años, han liderado numerosos proyectos de optimización y gestión de servicios TI, mediante la estandarización, monitoreo y mejora continua de procesos tecnológicos y de negocios."},{"titulo":"Synopsys Chile Ltda.","telefono":"+562 7146800","correo":"www.synopsys.com","pagina":"simone@synopsys.com","descripcion":"La empresa está a la vanguardia de las tecnologías inteligentes y de seguridad, herramientas avanzadas en el ámbito del diseño, la verificación, la integración de IP y las pruebas de seguridad de aplicaciones de chips de silicio."},{"titulo":"SYA Consultores Asociados Chile S.A.","telefono":"+56 2 2940 1500","correo":"marketing@syachile.cl","pagina":"www.syachile.cl","descripcion":"Fundada en 1989, es una compañía experta en tecnologías de misión crítica y continuidad de negocios, con orientación a proveer soluciones integrales, consultoría y diseños de arquitecturas tecnológicas."},{"titulo":"Switch Comunicaciones Ltda.","telefono":"+562 22999999","correo":"info@switch.cl","pagina":"www.switch.cl","descripcion":"Empresa chilena que nace en 1988. Proveedora de soluciones tecnológicas para los mercados de medianas y grandes empresas, Switch cuenta con experiencia en el desarrollo de exitosos proyectos tecnológicos en casi toda Latinoamérica.  Cuenta con un equipo humano de expertos en integración de sistemas y redes de comunicación, y una amplia red de partners con las últimas soluciones."},{"titulo":"Sistemas Expertos","telefono":"+562 32024575","correo":"jaime.araya@sistemasexpertos.cl","pagina":"www.sistemasexpertos.cl","descripcion":"Empresa chilena que desarrolla todo en open source. Su foco principal es el ámbito de la salud, tienen sistemas ERP HIS y de apoyo. En la parte de movilidad, cuenta con sistemas de telemonitoreo de pacientes con máquinas que contienen sensores y así poder controlar a distancia a pacientes con enfermedades crónicas."},{"titulo":"MetricArts","telefono":"+562 29489681","correo":"pcofre@metricarts.com","pagina":"www.metricarts.com","descripcion":"MetricArts ofrece soluciones para ciudades inteligentes basadas en dos focos: Foco Transporte, basado en aplicaciones de Visión Computacional para la detección de evasión en el pago; y Foco Ambiental, basado en sensores IoT para la generación de alertas tempranas ambientales, y descubrimiento de patrones para la mejora de políticas públicas asociadas."},{"titulo":"Xenitt","telefono":"+56 9512 470 910","correo":"contacto@xenitt.cl","pagina":"http://new.xenitt.cl/","descripcion":"Empresa que apoya a las empresas y ciudades en su proceso de transformación digital, mediante el desarrollo y creación de plataformas web, aplicaciones móviles, dispositivos electrónicos y sensores inteligentes."},{"titulo":"ITSolutions","telefono":"+562 23610864","correo":"info@itsolutions.cl","pagina":"www.itsolutions.cl","descripcion":"Empresa cuya innovación (DOM Digital), automatiza y digitaliza los procesos de Edificación y Urbanización en la Dirección de Obras Municipales, permitiendo controlar las solicitudes de inicio a cierre del trámite, manteniendo comunicado al vecino, arquitecto o empresa solicitante. Opera 100% en la nube, es muy flexible, se adapta al tamaño del municipio y permite el llenado en línea de los formularios validando que se cumpla la normativa del Ministerio de Vivienda y Urbanismo."},{"titulo":"Comunidad Feliz","telefono":"+562 3203 0883","correo":"david.pena@comunidadfeliz.cl","pagina":"www.comunidadfeliz.cl","descripcion":"Comunidad Feliz es una empresa proveedora de tecnología para edificios y condominios. En un año y medio han trabajado con la empresa 750 edificios y más de 100.000 copropietarios en Chile."},{"titulo":"Eplanet","telefono":"+562 26997370","correo":"contacto@eplanetchile.com","pagina":"www.eplanetchile.com","descripcion":"Emprendimiento de la Región de Coquimbo, Chile, que nace el año 2016 como un proyecto de innovación, cuyo objetivo es entregar una herramienta de medición y control del uso de los recursos por parte de las personas e instituciones. Su misión es ser la primera herramienta de gestión, planificación e implementación de las normas de eficiencia energética en la región y el país."},{"titulo":"SOSMart Labs","telefono":"+569 51372463","correo":"anibalmadrid@sosmartlabs.com","pagina":"www.sosmartlabs.com","descripcion":"Empresa chilena creadora de Soymomo, reloj-GPS-celular que permite a los niños y padres mantenerse en contacto en todo momento, ya que pueden llamar, recibir llamadas y los padres pueden revisar su posición desde la APP gracias al GPS integrado. El dispositivo además cuenta con un botón de pánico que permite solicitar ayuda rápidamente."},{"titulo":"Edifito","telefono":"+562 29880800","correo":"contacto@edifito.com","pagina":"www.edifito.com","descripcion":"Empresa que desarrolla un software que ayuda a ordenar la gestión de recursos de un edificio o condominio. Genera de manera automática el gasto común y las colillas de cobro individual. También ordena y simplifica el cálculo de remuneraciones y realiza de manera automática la generación de más de 20 tipos de informes de gestión."},{"titulo":"Choapa & Cía Software e Ingeniería Limitada","telefono":"+569 62715019","correo":"contacto@chosei.cl","pagina":"www.chosei.cl","descripcion":"Empresa de soluciones informáticas enfocada en brindar la mejor atención y cubrir todos los requerimientos de sus clientes, de manera clara, transparente, eficaz y oportuna. La empresa se enfoca en desarrollo software, desarrollo web, posicionamiento SEO y brindar soporte informático personalizado con personal altamente calificado para tales fines."},{"titulo":"Eplanet","telefono":"+562 26997370","correo":"contacto@eplanetchile.com","pagina":"www.eplanetchile.com","descripcion":"Emprendimiento de la Región de Coquimbo, Chile, que nace el año 2016 como un proyecto de innovación, cuyo objetivo es entregar una herramienta de medición y control del uso de los recursos por parte de las personas e instituciones. Su misión es ser la primera herramienta de gestión, planificación e implementación de las normas de eficiencia energética en la región y el país."},{"titulo":"SOSMart Labs","telefono":"+569 51372463","correo":"anibalmadrid@sosmartlabs.com","pagina":"www.sosmartlabs.com","descripcion":"Empresa chilena creadora de Soymomo, reloj-GPS-celular que permite a los niños y padres mantenerse en contacto en todo momento, ya que pueden llamar, recibir llamadas y los padres pueden revisar su posición desde la APP gracias al GPS integrado. El dispositivo además cuenta con un botón de pánico que permite solicitar ayuda rápidamente."},{"titulo":"Ediciones del Quijote","telefono":"+569 79596671","correo":"contacto@edicionesdelquijote.cl","pagina":"edicionesdelquijote.cl","descripcion":"Ediciones Del Quijote nace orientada a los servicios editoriales, tanto en formato impreso como digital, pero siempre con la visión de incorporar la tecnología a las prácticas cotidianas de lectura y aprendizaje de los niños."},{"titulo":"Kys Soluciones Ltda.","telefono":"+562 24209999","correo":"contacto@kys.cl","pagina":"www.kys.cl","descripcion":"Kys Soluciones Ltda. nace en marzo del 2000, con la finalidad de canalizar la experiencia que su socio fundador había adquirido a través de 20 años de desempeño en las áreas de Sistemas y Operaciones en los principales bancos del país. Por su variedad de recursos técnicos, la empresa ofrece su conocimiento y experiencia en el sistema financiero fundado en el éxito de aplicaciones bajo entornos cliente/servidor y Web."},{"titulo":"Ionix SPA","telefono":"+562 22641588","correo":"contacto@ionix.cl","pagina":"www.ionix.cl","descripcion":"Ionix es una empresa con presencia regional, fundada en el año 2009, pionera en el desarrollo de soluciones tecnológicas móviles y en el área Fintech. En sus cerca de 8 años de experiencia, Ionix se ha especializado en desarrollar productos móviles para la industria bancaria y financiera latinoamericana."},{"titulo":"Gestran","telefono":"+562 26882728","correo":"mauricio.cisterna@gestran.cl","pagina":"www.gestran.cl","descripcion":"Empresa chilena con 12 años de experiencia, creando y prestando servicios de inteligencia transaccional para la industria financiera latinoamericana. La compañía la integran profesionales de vasta experiencia en bancos, servicios financieros y servicios tecnológicos."},{"titulo":"Plantsss","telefono":"info@plantsss.com","correo":"www.plantsss.com","pagina":"","descripcion":"Aplicación chilena ideada para todas las personas interesadas en la naturaleza. Creada por Max Delporte en 2013, Plantsss funciona como una verdadera biblioteca virtual de plantas, que también puede ser descargada gratuitamente en el sistema operativo Android."},{"titulo":"Camponectado","telefono":"562 32 350 3840","correo":"contacto@camponectado.com","pagina":"http://www.camponectado.com/","descripcion":"Camponectado es una empresa especializada en colocar sensores dependiendo de las necesidades o de lo que quiera medir el cliente. Uno de sus productos es Raíz Artificial Inteligente, un sistema de control y automatización de cultivos en tiempo real."},{"titulo":"Xmartic","telefono":"+56 32 3433964","correo":"contacto@xmartic.com","pagina":"www.xmartic.com/","descripcion":"Xmartic es una empresa especializada en la administración, gestión, supervisión y diseño de plataformas de monitoreo. Una de sus soluciones es Trackit que permite efectuar estudio del flujo y comportamiento de personas, utilizando información que emiten los smartphones, dispositivos wifi, dispositivos bluetooth y, con esta información, convertida en indicadores y estadísticas, dar apoyo al negocio."},{"titulo":"Biopacific","telefono":"562 25265228","correo":"romina.almasia@biopacific.cl","pagina":"http://www.biopacific.cl/","descripcion":"La empresa nace en Santiago de Chile el año 2007, con el objetivo de construir una plataforma de desarrollo biotecnológico sustentable y consciente con el medio ambiente."},{"titulo":"Brandbook","telefono":"+56 2 22484700","correo":"bernardita@brandbook.cl","pagina":"http://www.brandbook.cl/","descripcion":"Agencia que desarrolla marcas diferenciadas, relevantes y consistentes con la fórmula de una expertise integrada, creativa, sorprendente y una estética inspiradora."},{"titulo":"Baobab","telefono":"+56 9 9679 4845","correo":"mariajose@baobabdiseno.cl","pagina":"http://www.baobabdiseno.com/","descripcion":"Estudio de diseño boutique orientado a crear valor en las necesidades de sus clientes en sus diversas plataformas de comunicación."},{"titulo":"Latincom Telecomunicaciones","telefono":"+5622 231 71 16","correo":"contacto@latincom.cl","pagina":"latincom.cl/","descripcion":"Entrega servicios y teléfonos satelitales a través de sus representadas Astrium, Inmarsat e Iridium para los mercados marítimo, terrestre y aéreo, suministrando los equipos terminales y el servicio de capacidad satelital en las bandas L, Ku, Ka y X, de tal manera de satisfacer cualquier demanda de parte de sus clientes."},{"titulo":"Zoco","telefono":"+569 44556568","correo":"contacto@zoco.cl","pagina":"www.zoco.cl/","descripcion":"Zoco es un software online de modalidad “SaaS” (Software As A Service) que ayuda a publicar y administrar un negocio en Mercado Libre."},{"titulo":"Actis","telefono":"+56 22 907 2461","correo":"contacto@actis.cl","pagina":"www.actis.cl/","descripcion":"Servicios de outsourcing para los diferentes procesos de un proyecto. Cuentan con capital humano para asesorías estratégicas, tácticas y operativas. Desarrollo, construcción e implementación de tecnologías."},{"titulo":"2Brains","telefono":"+56 2 3273 1300","correo":"info@2brains.cl","pagina":"www.2brains.cl/","descripcion":"Crean soluciones integrales, combinando experiencia de usuario y desarrollo con equipos dedicados cien por ciento a cada área."},{"titulo":"Adevcom Ltda.","telefono":"+562 270 442 06","correo":"contacto@adevcom.cl","pagina":"www.adevcom.cl/","descripcion":"Expertos en el desarrollo de software a medida y especialistas en el desarrollo de sistemas de información geográficos y soluciones móviles empresariales."},{"titulo":"Canal Cero","telefono":"+562 3245 2818","correo":"contacto@canalcero.cl","pagina":"canalcero.com/","descripcion":"Compañía especializada en planificación, ejecución y optimización de campañas digitales en diversos formatos y redes. Desarrollo de plataformas web."},{"titulo":"TGI Mobil Systems","telefono":"+56 24350310","correo":"info@tgi.cl","pagina":"www.tgi.cl/","descripcion":"Empresa de desarrollo de software con más de 16 años en el mercado, especializados en el desarrollo de soluciones móviles para la gestión empresarial."},{"titulo":"Magnet SpA","telefono":"+562 2695 8770","correo":"contacto@magnet.cl","pagina":"www.magnet.cl/","descripcion":"Digitalización de procesos de negocio para empresas de mediano a gran tamaño."},{"titulo":"4Talent","telefono":"+56 9 4569 8307","correo":"contact@4talent.cl","pagina":"www.4talent.cl/","descripcion":"Empresa desarrolladora y comercializadora de tecnología para recursos humanos."},{"titulo":"TCIT","telefono":"+56 9 8545 3340","correo":"contact@tcit.cl","pagina":"www.tcit.cl/","descripcion":"TCIT nace de la necesidad de las empresas con problemas tecnológicos que no podían haber sido resueltos por la oferta disponible en el mercado: desarrolladores independientes con poco profesionalismo y grandes empresas que resultaban demasiado costosas."},{"titulo":"ComparaOnline","telefono":"+562 2 483 9100","correo":"contact@comparaonline.com","pagina":"www.comparaonline.cl","descripcion":"Plataforma web de asesoría financiera."},{"titulo":"Initt","telefono":"+569 65882730","correo":"me@angelocares.com","pagina":"initt.xenitt.cl","descripcion":"Initt desarrolla plataformas y sensores para industrias y ciudades inteligentes. Entre los servicios más destacados se encuentra la plataforma en la nube llamada HiveNode que permite conectar diversos sensores para visualizar datos y recibir alertas en tiempo real. Desde el punto de vista del hardware, Initt en alianza con Xelion, ha desarrollado dispositivos que permiten medir variables como ruido, temperatura, humedad, polución, gases y varios otros, los cuales se encuentran validados y empaquetados."},{"titulo":"CAppTime","telefono":"+56 222718048","correo":"rnavarro@capp-time.com","pagina":"www.capp-time.com/","descripcion":"Equipo de especialistas con larga trayectoria en la industria, con una mirada orientada al cliente, dispuestos a ayudar a las empresas que requieren apoyo en el diseño, desarrollo, mantención y soporte de software y aplicaciones móviles y sistemas, a través de procesos inteligentes de Consultoría Tecnológica."},{"titulo":"Biometrika","telefono":"+56 2 2402 9772","correo":"info@biometrika.cl","pagina":"www.biometrikalatam.com/","descripcion":"Soluciones tecnológicas para realizar el registro, la verificación e identificación de personas y objetos."},{"titulo":"Asimov","telefono":"+56 2 2465 2021","correo":"contacto@asimov.cl","pagina":"asimov.cl/","descripcion":"Generación de valor a través del uso de tecnologías avanzadas para conseguir resultados de alto impacto."},{"titulo":"ACL SPA","telefono":"+56 2 25971710","correo":"info@acl.cl","pagina":"www.acl.cl/","descripcion":"Empresa chilena con más de 25 años en el mercado tecnológico, ofreciendo servicios integrales de Desarrollo de Software, Profesionales TI, Consultorías y Gestión TI."},{"titulo":"Arkano","telefono":"+56 2 2760 9131","correo":"administracionchile@arkanosooft.com","pagina":"arkano.cl/","descripcion":"Orientada a facilitar a sus clientes la mejora de sus procesos de negocio, entregando conocimiento especializado en tecnologías de la información y creando soluciones a medida para la organización."},{"titulo":"Kibernum","telefono":"+562 228163500","correo":"contacto@kibernum.com","pagina":"www.kibernum.com","descripcion":"Nace en 1991 como una empresa de desarrollo de software. En 2016, ya contaba con más de 1500 colaboradores, convirtiéndose en una de las comunidades TI más grandes de Chile. La compañía ha ampliado su oferta de servicios: PMO, Arquitectura empresarial y QA."},{"titulo":"Dell EMC Chile S.A.","telefono":"+5622 3733100","correo":"paulina.lopeznoriega@emc.com","pagina":"www.dellemc.com/es-cl/index.htm","descripcion":"Por medio de productos y servicios innovadores, Dell EMC acelera el viaje al cómputo en la nube, ya que ayuda a los departamentos de TI a almacenar, administrar, proteger y analizar el recurso más valioso de cada empresa, que es la información, de manera más ágil, confiable y rentable. Es así como Dell EMC Chile permite a las empresas y a los proveedores de servicios transformar sus operaciones y ofrecer tecnología de la información como servicio (ITaaS)."},{"titulo":"Datactil","telefono":"569737814900","correo":"roberto.datactil@gmail.com","pagina":"www.datactil.com","descripcion":"Empresa de asesorías tecnológicas, aplicadas en sistemas de información y reingeniería de procesos a otras compañías."},{"titulo":"Ingeniería y Sistemas Computacionales S.A.","telefono":"+562 24987777","correo":"pcarrasco@insico.cl","pagina":"www.insico.cl","descripcion":"Empresa de tecnologías de la información e integración de sistemas, especializada en otorgar soluciones informáticas integrales a empresas y organismos del Sector Público, con clientes en gran parte del territorio nacional."},{"titulo":"Motion Displays","telefono":"+569 83081065","correo":"info@motiondisplays.cl","pagina":"www.motiondisplays.cl/","descripcion":"Empresa conformada por expertos en negocio, en tecnología y en marketing digital. Su tarea es entregar a sus clientes soluciones tecnológicas innovadoras que les permitan mejorar la experiencia de compra, la productividad, reducir los costos de operaciones y aumentar las ventas."},{"titulo":"TESC Sistemas","telefono":"+56 9 997111519","correo":"info@tescsistemas.com","pagina":"www.tescsistemas.com/#!/-inicio/","descripcion":"TESC Sistemas es una compañía integrada por profesionales con más de 15 años de experiencia en consultoría en tecnologías de la información y en particular, en implementación de soluciones sobre SAP."},{"titulo":"Trebol-IT","telefono":"+562 23628800","correo":"contacto@trebol-it.com","pagina":"www.trebol-it.com/","descripcion":"Trebol-IT ofrece soluciones informáticas integrales, incorporando mayor creatividad, que agregue valor a los procesos de sus clientes."},{"titulo":"BackSpace","telefono":"+562 2 246 89 19","correo":"contacto@backspace.cl","pagina":"backspace.cl/","descripcion":"Compañía que desarrolla software y servicios de Business Intelligence (BI); software y servicios de Business Process Management (BPM) e inteligencia empresarial."},{"titulo":"Apiux","telefono":"+56 2 3244 5005","correo":"marketing@api-ux.com","pagina":"www.api-ux.com/","descripcion":"Consultora de tecnología que combina la expertise de modernas arquitecturas de software, herramientas y procesos con foco en la gestión de información y estándares abiertos."},{"titulo":"Alaya","telefono":"+56 2 2247 0376","correo":"info@alaya.cl","pagina":"www.alaya.cl/","descripcion":"Empresa que se especializa en desarrollo de software sobre metodología ágil, arquitectura de software, arquitectura empresarial, integración de sistemas y soluciones."},{"titulo":"LemSystem","telefono":"+562 32 327 5246","correo":"contacto@lemsystem.cl","pagina":"www.lemsystem.com/","descripcion":"LemSystem es una empresa de alta tecnología con amplia experiencia en la implementación de sistemas de monitoreo inalámbrico en tiempo real para la medición de variables críticas."},{"titulo":"Akzio","telefono":"+562 2633 73 17","correo":"contacto@akzio.cl","pagina":"www.akzio.cl/","descripcion":"Entregan soluciones tecnológicas de calidad que satisfagan y den valor al cliente."},{"titulo":"WiseConn","telefono":"+56 2 29078586","correo":"info@wiseconn.cl","pagina":"www.wiseconn.cl/","descripcion":"Empresa líder en telemetría web de agua y energía. También desarrollan soluciones en Chile para monitoreo y control de canales, embalses, humedad, suelo, válvulas inalámbricas, etc."},{"titulo":"Opensoft","telefono":"+56 2 2205 3449","correo":"info@opensoft.cl","pagina":"www.opensoft.cl/","descripcion":"Con 22 años de experiencia, Opensoft es una compañía consolidada en entregar soluciones de negocio basadas en tecnología web."},{"titulo":"Isercon","telefono":"+562 32 2516744","correo":"contacto@isercon.cl","pagina":"www.isercon.cl/isercon/","descripcion":"Desarrollan proyectos informáticos y de gestión de alta calidad, enfocados a soluciones globalizadas de carácter innovador."},{"titulo":"Rezebra Technologies","telefono":"+562 3224 7823","correo":"ventas@rezebra.com","pagina":"www.rezebra.cl/site/","descripcion":"Rezebra Technologies es una empresa chilena que se ha especializado por más de 15 años en el desarrollo y operación de soluciones tecnológicas, teniendo su core de negocio en el área de la salud pública y privada."},{"titulo":"Ibermansa","telefono":"+562 28469472","correo":"ibermanchile@ibermansa.cl","pagina":"www.geelectromedico.com/","descripcion":"Promueven software de gestión para el mantenimiento y control de equipamiento médico."},{"titulo":"Sidekick","telefono":"+56 9 4344 0447","correo":"contacto@sidekick.cl","pagina":"www.sidekick.cl/","descripcion":"Diseñan y desarrollan experiencias digitales. Se enfocan en e-commerce, sitios web corporativos, desarrollo a medida e integraciones."},{"titulo":"Guadaltel","telefono":"+56 226 64 62 63","correo":"buzon@guadaltel.com","pagina":"www.guadaltel.com/","descripcion":"En Guadaltel trabajan desde hace más de 25 años en el desarrollo de soluciones tecnológicas que sirvan de impulso de la sociedad de la información."},{"titulo":"Isercon","telefono":"+562 32 2516744","correo":"contacto@isercon.cl","pagina":"www.isercon.cl/isercon/","descripcion":"Desarrollan proyectos informáticos y de gestión de alta calidad, enfocados a soluciones globalizadas de carácter innovador."},{"titulo":"Rezebra Technologies","telefono":"+562 3224 7823","correo":"ventas@rezebra.com","pagina":"www.rezebra.cl/site/","descripcion":"Rezebra Technologies es una empresa chilena que se ha especializado por más de 15 años en el desarrollo y operación de soluciones tecnológicas, teniendo su core de negocio en el área de la salud pública y privada."},{"titulo":"Ibermansa","telefono":"+562 28469472","correo":"ibermanchile@ibermansa.cl","pagina":"www.geelectromedico.com/","descripcion":"Promueven software de gestión para el mantenimiento y control de equipamiento médico."},{"titulo":"Sidekick","telefono":"+56 9 4344 0447","correo":"contacto@sidekick.cl","pagina":"www.sidekick.cl/","descripcion":"Diseñan y desarrollan experiencias digitales. Se enfocan en e-commerce, sitios web corporativos, desarrollo a medida e integraciones."},{"titulo":"Guadaltel","telefono":"+56 226 64 62 63","correo":"buzon@guadaltel.com","pagina":"www.guadaltel.com/","descripcion":"En Guadaltel trabajan desde hace más de 25 años en el desarrollo de soluciones tecnológicas que sirvan de impulso de la sociedad de la información."},{"titulo":"Sirantic","telefono":"+56 2 2692 4407","correo":"info@sirantic.cl","pagina":"www.sirantic.cl/","descripcion":"Empresa joven conformada por profesionales de amplia experiencia en el desarrollo e implementación de sistemas de información para laboratorios clínicos y centros de salud a nivel nacional."},{"titulo":"G-Talent","telefono":"+562 2763 5900","correo":"contacto@g-talent.cl","pagina":"www.g-talent.cl/","descripcion":"Empresa de servicios de desarrollo de software en todas las plataformas disponibles en el mercado, servicios de soporte de software y hardware, servicios de Outsourcing en el área de TI."},{"titulo":"SoftPatagonia","telefono":"+56 2 2360 7775","correo":"info@softpatagonia.com","pagina":"www.softpatagonia.com/","descripcion":"En SoftPatagonia se dedican a prestar servicios tecnológicos orientados a Bussiness Intelligence, Factoría de Software Mobile y de Transformación Digital."},{"titulo":"Emergya","telefono":"+56 22 348 6403","correo":"contacto-chile@emergya.com","pagina":"www.emergya.com/cl","descripcion":"Emergya es una compañía global de servicios de Tecnologías de la Información (TI), especializada en el desarrollo de soluciones software y en la provisión de servicios TI para maximizar la satisfacción del cliente y el usuario."},{"titulo":"Grupo Taisa","telefono":"+56 2 2726 4100","correo":"contacto@grupotaisa.com","pagina":"www.grupotaisa.com/","descripcion":"Crear los mejores vínculos digitales para entregar la mejor experiencia de usuario y desarrollar el negocio de sus clientes."},{"titulo":"Geosolve","telefono":"+562 28974879","correo":"contacto@geosolve.cl","pagina":"www.geosolve.cl/","descripcion":"Geosolve se especializa en desarrollos a medida basados en SIG (Sistemas de Información Geográfica) de diversos proveedores de la industria, tales como Google Maps, Intergraph, Autodesk, ESRI, MapInfo, Mapserver etc, en diversos mercados."},{"titulo":"Gear Solutions","telefono":"+569 77795573","correo":"info@gearsolutions.com","pagina":"www.gearsolutions.cl/","descripcion":"Gear Solutions fue concebida, aplicando el concepto boutique de soluciones informáticas."},{"titulo":"Connectis","telefono":"+562 29257400","correo":"contacto@connectis-gs.cl","pagina":"www.connectis-chile.com/","descripcion":"Connectis Chile es una compañía líder en consultoría e integración tecnológica perteneciente al grupo Getronics."},{"titulo":"Advise","telefono":"+562 2 2357057","correo":"contacto@advise.cl","pagina":"www.advise.cl/","descripcion":"Advise es una empresa fundada a comienzos del año 2003. Brinda servicios de desarrollo de software, tanto para proyectos a medida, como para proyectos de mantención y soporte."},{"titulo":"Altiuz","telefono":"+56 2 2335 2461","correo":"hablamos@altiuz.com","pagina":"altiuz.com/","descripcion":"Multinacional tecnológica de origen chileno, fundada el año 2006, especializada en idear e implementar soluciones de negocios."},{"titulo":"Amisoft","telefono":"+562 2 6579800","correo":"contacto@amisoft.cl","pagina":"www.amisoft.cl/","descripcion":"Empresa de servicios de tecnología de la información que brinda apoyo constante a los procesos críticos del negocio de sus clientes."},{"titulo":"Grupo Alma","telefono":"+562 2783 5200","correo":"contacto@grupoalma.cl","pagina":"www.grupoalma.cl/","descripcion":"Especialistas en proveer soluciones en TI a grandes empresas e instituciones. Desde 1994, trabajan con el objetivo de proporcionar una respuesta integral a las necesidades de sus clientes."},{"titulo":"Tisal","telefono":"+56 2 2913 3800","correo":"rpuente@tisal.cl","pagina":"www.tisal.cl/","descripcion":"Tecnologías de la Información en Salud S.A. (Tisal) es una empresa del área tecnológica, cuyo objetivo es entregar servicios integrales de informática en establecimientos de salud y afines, sean éstos públicos o privados."},{"titulo":"MySolutions","telefono":"+562 3202 6177","correo":"contacto@mysolutions.cl","pagina":"mysolutions.cl/","descripcion":"MySolutions nace para entregar al mercado soluciones tecnológicas de calidad, a partir de la iniciativa de profesionales con amplia experiencia en diversas áreas de las Tecnologías de la Información y en industrias como telecomunicaciones, transporte, servicios financieros, turismo, banca, retail y otros."},{"titulo":"Grupo Sentte","telefono":"+56 2 299 321 96","correo":"contacto@gruposentte.cl","pagina":"www.gruposentte.cl/","descripcion":"Empresa de servicios tecnológicos que crea productos innovadores en el mercado, incorporando herramientas y servicios de vanguardia."},{"titulo":"Kuvasz Solutions","telefono":"+562 2870 7000","correo":"contacto@kvz.cl","pagina":"www.kvz.cl/","descripcion":"Empresa chilena con presencia en el mercado nacional desde el año 2008, dedicada a la implementación de soluciones transaccionales de misión crítica a la medida, que incluye desarrollo de software, monitoreo y soporte con detección temprana de incidentes, consultoría, entre otros."},{"titulo":"Geslim","telefono":"+562 2714 8757","correo":"contacto@geslim.cl","pagina":"www.geslim.cl/web/","descripcion":"Empresa líder en Chile en recuperación de licencias médicas, con más de 25 años de experiencia que avalan su forma de trabajo inspirado en una constante investigación."},{"titulo":"Decalink Limitada","telefono":"+562 2716 4769","correo":"contacto@decalink.cl","pagina":"www.decalink.cl/","descripcion":"Decalink Limitada (DLK) es una empresa con 22 años de experiencia en las áreas de Tecnologías de la Información, Automatización de Procesos y Seguridad Industrial."},{"titulo":"Cornershop Technologies Inc.","telefono":"danito@cornershopapp.com","correo":"cornershopapp.com/","pagina":"","descripcion":"App que hace las compras del supermercado y las lleva al domicilio en una hora."},{"titulo":"S&A Consultores Asociados","telefono":"+56 2 2940 1500","correo":"marketing@syachile.cl","pagina":"www.syachile.cl/","descripcion":"S&A Consultores Asociados Chile S.A., fundada en 1989, es una compañía experta en tecnologías de misión crítica y continuidad de negocios, con orientación a proveer soluciones integrales, consultoría y diseños de arquitecturas tecnológicas."},{"titulo":"PAD Soluciones","telefono":"+562 24327500","correo":"contacto@pad.cl","pagina":"www.padsol.com/","descripcion":"Creada en el año 1995, PAD Soluciones es una empresa que provee servicios y productos ligados a las tecnologías de la información (TI), brindando una asistencia integral en el diseño, desarrollo e implementación de soluciones de alto valor."},{"titulo":"PlanOK","telefono":"+562 24396900","correo":"contacto@planok.com","pagina":"www.planok.com/","descripcion":"Empresa de origen chileno, que desarrolla y vende software como servicios (SaaS) especialista en los sectores Construcción, Inmobiliario y Retail, con presencia comercial en varios países de Latinoamérica."},{"titulo":"Solu4b","telefono":"+562 2754 4555","correo":"contacto@soluforb.com","pagina":"www.solu4b.com/","descripcion":"Solu4b es una empresa líder en el mundo de la tecnología y la construcción de plataformas empresariales. Crean ecosistemas digitales optimizados."},{"titulo":"TI Chile","telefono":"+562 25709294","correo":"ventas@tichile.cl","pagina":"www.tichile.cl/","descripcion":"TI Chile es una compañía de Tecnologías de la Información y la Comunicación (TIC) especializada en la prestación de servicios de consultoría, la realización de proyectos en el ámbito de las telecomunicaciones, el desarrollo de aplicaciones y sistemas de información, y la provisión de infraestructura informática."},{"titulo":"Stacks","telefono":"+562 2333 46 69","correo":"cpower@stacks.cl","pagina":"www.stacks.es/","descripcion":"Empresa del sector TIC especializada en el diseño de soluciones orientadas exclusivamente al sector sanitario."},{"titulo":"Policomp","telefono":"+562 2444 6400","correo":"info@policomp.com","pagina":"www.policomp.com/","descripcion":"Desde 1994 Policomp está en el mercado de los servicios relacionados con las TI, prestando servicios a diversas empresas en Chile y Latinoamérica."},{"titulo":"Nuwit","telefono":"+562 2618 42 00","correo":"contacto@nuwit.com","pagina":"www.nuwit.com/","descripcion":"Empresa chilena con más de 10 años de experiencia, innovando en las estrategias de negocio y utilizando tecnologías de información."},{"titulo":"Dimasoft","telefono":"+562 2205 1018","correo":"info@dimasoft.cl","pagina":"www.dimasoft.cl/scripts/dim/first.mvc?ct=x&dsp=3","descripcion":"Empresa 100% chilena, que inicia sus actividades el año 1992, orientándose al servicio de desarrollo de software en el ámbito comercial, para entregar soluciones a pequeñas y medianas empresas."},{"titulo":"AQuanta","telefono":"+562 29637200","correo":"aquanta@aquanta.cl","pagina":"aquanta.cl/","descripcion":"AQuanta ha estado presente en la industria de las Tecnologías de Informática por más de 20 años, en una exitosa trayectoria que les ha permitido consolidarse en el mercado."},{"titulo":"CNBrokers Consulting","telefono":"+562 2881 7658","correo":"contacto@cnbrokers.cl","pagina":"plataformas.tech/cnbrokersTI/","descripcion":"CNBrokers Consulting brinda soluciones integrales de informática a nivel mundial, sobre la base de los servicios y experiencia de CNBrokers Systems Consulting."},{"titulo":"CleanCode","telefono":"+562 2814 7060","correo":"info@cleancode.cl","pagina":"www.cleancode.cl/","descripcion":"CleanCode cuenta con un equipo integral de ingenieros que pueden resolver la mayoría de los problemas TI. Además, en una segunda línea, apoya a las empresas a vender más y mejor mediante consultoría y apoyo en las ventas y generación de demanda."},{"titulo":"Asicom Group","telefono":"+562 2599 5014","correo":"icastro@asicom.cl","pagina":"www.asicom.com/","descripcion":"Asicom Group es una empresa fundada hace más de 40 años y desde sus orígenes han sido pioneros en el desarrollo de proyectos de Tecnología de la Información, BPO y Soluciones de Gestión Empresarial, orientados a bancos, instituciones financieras, inmobiliarias, registro público y comunicación."},{"titulo":"Cornershop Technologies Inc.","telefono":"danito@cornershopapp.com","correo":"cornershopapp.com/","pagina":"","descripcion":"App que hace las compras del supermercado y las lleva al domicilio en una hora."},{"titulo":"S&A Consultores Asociados","telefono":"+56 2 2940 1500","correo":"marketing@syachile.cl","pagina":"www.syachile.cl/","descripcion":"S&A Consultores Asociados Chile S.A., fundada en 1989, es una compañía experta en tecnologías de misión crítica y continuidad de negocios, con orientación a proveer soluciones integrales, consultoría y diseños de arquitecturas tecnológicas."},{"titulo":"PAD Soluciones","telefono":"+562 24327500","correo":"contacto@pad.cl","pagina":"www.padsol.com/","descripcion":"Creada en el año 1995, PAD Soluciones es una empresa que provee servicios y productos ligados a las tecnologías de la información (TI), brindando una asistencia integral en el diseño, desarrollo e implementación de soluciones de alto valor."},{"titulo":"PlanOK","telefono":"+562 24396900","correo":"contacto@planok.com","pagina":"www.planok.com/","descripcion":"Empresa de origen chileno, que desarrolla y vende software como servicios (SaaS) especialista en los sectores Construcción, Inmobiliario y Retail, con presencia comercial en varios países de Latinoamérica."},{"titulo":"Manager","telefono":"+56 2 2379 7700","correo":"comercial@manager.cl","pagina":"www.manager.cl/","descripcion":"Manager Software S.A es una compañía que apoya el funcionamiento, administración y gestión de las empresas, brindando soluciones tecnológicas que facilitan los procesos críticos de cada organización."},{"titulo":"Laudus","telefono":"+5622 687 0100","correo":"info@laudus.cl","pagina":"www.laudus.cl/","descripcion":"Laudus ERP es un software de gestión para pymes que se concentra en la facilidad de uso, herramientas de análisis, e integración de nuevas tecnologías, enfocando su funcionalidad desde el punto de vista del gestor o dueño de la empresa."},{"titulo":"Ixopen","telefono":"+56 99 731 0022","correo":"hector.beck@ixopen.cl","pagina":"www.ixopen.cl/","descripcion":"Grupo de profesionales especializados en soluciones tecnológicas para la Gestión de Información Empresarial – EIM Enterprise Information Management y software de código abierto para la integración de aplicaciones, datos y contenidos no estructurados."},{"titulo":"Huenei","telefono":"+562 25738572","correo":"info@huenei.com","pagina":"www.huenei.com/index.php/es/home/","descripcion":"Fundada en 1995, es un proveedor de servicios de TI regional. En la actualidad cuenta con más de 250 profesionales con oficinas en Argentina, Chile, México y Estados Unidos."},{"titulo":"DTLNet","telefono":"+562 2632 6809","correo":"contacto@dtlnet.cl","pagina":"www.dtlnet.cl/","descripcion":"Empresa con más de 16 años de experiencia de trabajo con el Grupo Santander Chile que cuenta con técnicos y profesionales especializados en las ramas de la programación, análisis y diseño de sistemas informáticos."},{"titulo":"Last Call","telefono":"+562 2202 4490","correo":"contacto@lastcall.cl","pagina":"www.lastcall.cl/","descripcion":"Last Call está conformada por un equipo multidisciplinario de profesionales altamente calificados para ofrecer la mejor solución que sus clientes necesitan en el diseño, recomendación y adquisición de licencias de software por volumen, servicios tecnológicos y soluciones en la nube."}]